Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Guokte guovllu main lea lassáneapmi; Davvi-Romsa gos leat 3282 barggolačča ja mii lea unnimus guovlluin, julevsámi guovlu gos leat 1646 barggolačča, čájehit maiddái gova gos lassáneapmi lei sihke dearvvašvuođa- ja sosiálabálvalusas (19 proseanta Davvi-Romssas, 13 proseanta julevsámi guovllus) ja priváhtaealáhusas.
nob: I alt2 525 000100 %2 589 000100 %3 % 01 Jordbruk, jakt og viltstell54 1922,1 %43 3451,7 %-20 % 03 Fiske, fangst og fiskeoppdrett15 9690,6 %15 2910,6 %-4 % 10 - 33 Industri255 94910,1 %229 1928,9 %-10 % 41 - 43 Bygge og anleggsvirksomhet191 1587,6 %201 9047,8 %6 % 47 Detaljhandel218 2308,6 %208 9638,1 %-4 % 49 - 53 Transport og lagring145 9355,8 %142 4065,5 %-2 % 84 Offentlig administrasjon og forsvar141 2925,6 %158 0326,1 %12 % 85 Undervisning194 5877,7 %203 1427,8 %4 % 86-88 Helse- og omsorgstjenester477 68318,9 %510 77319,7 %7 % Andre næringer830 00532,9 %875 95233,8 %6 %

source: Sihke Davvi-Romssas ja julevsámi guovllus lea dearvvašvuođa- ja sosiálabálvalus stuorimus barggolašvuođasuorgi.
nob: Offentlig administrasjon

source: DavviRomssas dahká dearvvašvuođa- ja sosiálabálvalus 30 proseanta barggolašvuođas, ja doppe lea leamaš áigodagas 19 proseanta lassáneapmi.
nob: Prosentandelen av de sysselsatte som i 2012 jobbet innen offentlig administrasjon, var høyere i STN-området enn i landet som helhet.

source: Julevsámi guovllus lea dearvvašvuođa- ja sosiálabálvalusaid barggolašvuohta 25 proseanta, ja lea lassánan 13 proseanttain maŋemus logijagi.
nob: Fra 2008 til 2012 har antall sysselsatte innen offentlig administrasjon økt både i STN-området (6 prosent) og landet som helhet (12 prosent).

source: Lassáneapmi lea leamaš eanemusat vuođđodearvvašvuođabálvalusain. Almmolaš hálddahus jna. ja oahpahus dahká 9 proseanta dan loahppa barggolašvuođas Davvi-Romssas.
nob: Det samme gjelder to andre næringer der det offentlige er en betydelig arbeidsgiver: undervisning og helse / omsorg.

source: Muhto surggiin lea leamaš goabbatlágan rievdan; oahpahus lea lassánan 6 proseanttain jagi 2003 rájes, almmolaš hálddahus jna. lea njiedjan 11 proseanttain. Áigodagas lea dáhpáhuvvon sámi gelbbolašvuođa ovddideapmi Árran julevsámi 16 guovddážis Ájluovttas, mas lea
nob: Offentlig ansatte utgjør en høyere prosentandel av de sysselsatte i STN-området, og det er lavere vekst i antall sysselsatte i STN-området enn for landet som helhet.

source: Sámedikkis báikkálaš kontuvra, NRK Sápmi bargit, oktan giellaoahpahusain ja sámi mánáidgárddiin.
nob: Industri og fiske / fangst / fiskeoppdrett

source: Dat goabbáge barggaheaba 9 ja 5 proseanta.
nob: Tabell 3.3 viser at STN-området hadde en oppgang i sysselsettingen i industrien.

source: Industriijafitnodat Norcem AS Sementfabrikk Gásluovttas lea vásihan 11 proseanta njiedjama 2003 rájes, seammás go minerálafitnodat Norwegian Crystallites AS Ájluovttas lea sturron.
nob: Denne oppgangen skyldes sannsynligvis endret definisjon av de ansatte innen «slakting av fiskš.

source: Mátkkoštanealáhus ja gálvogávppašeapmi lea lihka dehálaš julevsámi guovllus, mat barggahit goabbáge 8 proseanta.
nob: Før 2012 var disse plassert under «Fiske, fangst og fiskeoppdrettš (eller mer presist «produksjon av matfisk, bløtdyr, krepsdyr og pigghuder i hav- og kystbasert akvakulturš, næringskode 03.211).

source: Seammás go mátkkoštanealáhus lea njiedjan 26 proseanttain, de lea gálvogávppašeapmi lassánan 14 proseanttain 2003 rájes 2012 rádjái.
nob: Fra og med 2012 er sysselsatte innen «slakting av fiskš flyttet til industri, innenfor undergruppen «slakting, bearbeiding og konservering av fisk og fiskevarer ellersš (næringskode 10.209).

source: Huksen ja rusttet barggaha 7 proseanta ja lea lassánan 57 proseanttain 2003 rájes.
nob: Denne definisjonsendringen gjør det vanskelig å tolke endringstallene.

source: Minerálaroggan dahká 5 proseanta ja lea lassánan 82 proseanttain 2003 rájes.
nob: Tabell 3.4 Gjennomsnittlig alder for sysselsatte 15–74 år etter næring 2008 og 2012

source: Guolástus dahká 4 proseanta ja lea njiedjan 42 proseanttain 2003 rájes.
nob: Øvrige områder nord for

source: Divttasvuona suohkan lea leamaš sámi giellalága hálddašanguovllus 2006 rájes.
nob: STN-områder

source: Davvi-Romssas lassánii gálvogávppašeapmi áigodagas 25 proseanta.
nob: SaltfjelletNorge

source: Gálvogávppašeapmi lea unna ealáhusaš guovllus, vuollil 8 proseanta dain geat leat barggus.
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Huksen ja rusttet lea guovllus lassánan 57 proseanta áigodagas, minerálaroggan 82 proseanta.
nob: Unntatt personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Minerálaealáhus barggaha 5 proseanta ja huksen ja rusttet bures 8 proseanta.
nob: Sysselsattes alder Gjennomsnittsalderen for sysselsatte i STN-området i 2012 var 43,4 år.

source: 2.5.1.3 Guokte guovllu gos lea njieddju
nob: Det er nesten to år høyere enn landsgjennomsnittet.

source: Vuotna Oarje-Finnmárku, ja vuosttažettiin márkosámi guovllus njiejai barggolašvuohta áigodagas.
nob: Gjennomsnittsalderen i STN-området var høyest for sysselsatte innen fiske, fangst og fiskeoppdrett, og lavest innen detaljhandelen.

source: Márkosámi guovllus njiejai proseanttaid mielde eanemus.
nob: I disse to næringene var gjennomsnittsalderen henholdsvis 46,5 og 35,8 år.

source: Go váldá vuođu barggolašvuođalogus, de lea Vuotna Oarje-Finnmárku stuorimus guovlu SED-guovllus.
nob: Innen jordbruk var gjennomsnittsalderen lavere i STN-området enn i de to andre geografiske områdene.

source: Guovllus leat 4811 barggolačča, lagabui golmma gearddi nu ollu go julevsámi guovllus.
nob: I denne næringen var gjennomsnittsalderen 46,2 år, noe som var 1,6 år lavere enn landsgjennomsnittet.

source: Áigodagas 2003 rájes 2012 rádjái njiejai barggolašvuohta guovllus 3 proseanttain.
nob: For nesten alle næringer har gjennomsnittsalderen økt fra 2008 til 2012.

source: Rievdamat golmma stuora almmolaš barggolašvuođajoavkkuin – almmolaš hálddahus / politiija / suodjalus jna., oahpahus, dearvvašvuohta ja sosiálabálvalus ledje sivvan barggolašvuođa njiedjamii.
nob: Dette gjelder for alle de tre geografiske områdene. Unntaket er fiske, fangst og fiskeoppdrett og delvis offentlig administrasjon og forsvar, der gjennomsnittsalderen har gått ned med noen måneder.

source: Vuosttaš namuhuvvon ealáhus njiejai 23 proseanttain, oahpahus 9 proseanttain, seammás go dearvvašvuođa- ja sosiálabálvalusas, stuorimus barggaheaddji guovllus, ii lean njieddju.
nob: Pensjonsreformen som ble innført fra 1. januar 2011, har blant annet som formål å

source: Dearvvašvuođa ja sosiálabálvalusat – 21 proseanta barggolaččain, lea guovllus stuorimus barggolašvuođasuorgi. Dán guovllus barggolašvuohta lea leamaš bissovaš maŋemus logijagi.
nob: I alt42,643,441,742,341,041,7 01 Jordbruk, jakt og viltstell44,946,246,948,946,047,8 03 Fiske, fangst og fiskeoppdrett46,646,545,144,843,443,1 10-33 Industri41,441,539,841,241,842,7 41-43 Bygge og anleggsvirksomhet41,041,740,741,139,440,0 47 Detaljhandel35,335,834,534,733,333,9 49-53 Transport og lagring44,545,844,645,243,044,0 84 Offentlig administrasjon og forsvar45,145,743,643,444,043,6 85 Undervisning45,146,245,545,845,145,1 86-88 Helse- og omsorgstjenester43,444,042,743,342,242,6 Andre næringer41,142,540,541,540,341,2

source: Almmolaš hálddahus, suodjalus jna. barggahit 10 proseanta, njieddju das lea 23 proseanta.
nob: ~ 46 ~ stimulere folk til å stå lenger i arbeid, og kan være en viktig årsak til at gjennomsnittsalderen har gått opp.

source: Dat lea vuosttažettiin suodjalusa unnideami dihte Porsáŋggus, ja muđui suohkan doaimmaid unnideapmi, mii lea heiveheapmi dan ektui go olmmošlohku lea njiedjan.
nob: Bedre helse, høyere utdanning og økt kvinneandel har også på ulike måter påvirket gjennomsnittsalderen blant de sysselsatte.

source: Oahpahus barggaha 9 proseanta ja lea njiedjan 9 proseanta 2003 rájes (Angell ja earát 2014).
nob: Figur 3.2 Sysselsatte etter alder, andel av sysselsatte i samme aldersgruppe og område. 4. kvartal 2012

source: Guolástus lea stuorimus priváhta ealáhus, mas lea 14 proseanta barggolašvuohta.
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Ealáhus lea njiedjan 5 proseanttain 2003 rájes.
nob: Øvrige områder nord for Saltfjellet omfatter ikke personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Gálvogávppašeapmi dahká 12 proseanta ja lea njiedjan 6 proseanttain.
nob: Figur 3.2 viser andelen sysselsatte personer fordelt på femårige alderstrinn for de tre geografiske områdene i 2012.

source: Fievrrideapmi ovddasta 6 proseanta barggolašvuođas ja lea áigodagas lassánan 16 proseanttain.
nob: Den viser for eksempel at 7,7 prosent av de sysselsatte i STN-området var i alderen 30–34 år.

source: Mátkeealáhus barggaha maiddái 6 proseanta ja lea lassánan 8 proseanttain maŋemus logijagi.
nob: For landet samlet sett var 10,5 prosent av de sysselsatte i alderen 30–34 år.

source: Márkosámi guovllus lea leamaš 10 proseanta barggolašvuođanjieddju áigodagas.
nob: Hovedtrekkene i figuren viser at STN.

source: Rievdan golmma almmolaš barggolašvuođasurggiin čilge ollu manne nu lea.
nob: / Norge nord for Saltfjellet hadde høyere andel av de sysselsatte i den yngste aldersgruppen (15–19 år) og de eldste aldersgruppene (over 45 år).

source: Badjelaš bealli barggolaččain dán guovllus – 51,7% - leat bargguin dain surggiin.
nob: I aldersgruppen 20–44 år lå andelene i hovedsak under tilsvarende andeler for Norge samlet sett.

source: Guovtti almmolaš barggolašvuođasuorggis lei stuora njieddju, almmolaš hálddahus jna. njiejai 23 proseanta, oahpahus 29 proseanta.
nob: STN-området skiller seg ut med at de hadde lavest andel av de sysselsatte i de to aldersgruppene fra 25–34 år, og høyest andel sysselsatte i de tre aldersgruppene over 55 år, sammenlignet med de to andre områdene.

source: Dearvvašvuođa- ja sosiálabálvalusat lassánedje dušše 1 proseanttain.
nob: STN-områderØvrige områder nord for SaltfjelletNorge

source: Huksen ja rusttet baicca lassánii 4 proseanttain.
nob: 3.4 Sysselsetting og utdanning

source: Nordkapp lea mielde dán suohkanjoavkkus.
nob: Andelen av de sysselsatte i Norge som hadde universitets- / høyskoleutdanning, var 36 prosent for fjerde kvartal 2012.

source: Angell ja earáid (2014) mielde sáhttá dákko
nob: I STN-området var tilsvarende andel 25 prosent.

source: leat juoga mii ii leat registrerejuvvon, go lea ollu áigodatbargu ja dát statistihkka mihtiduvvo čakčat, maŋŋil go váldoáigodat geassi lea nohkan.
nob: Andelen som hadde videregående skole som høyeste utdanning, var relativt lik i de tre områdene, og lå på 42 til 45 prosent, der øvrige områder nord for Saltfjellet hadde den høyeste andelen.

source: Tabell 2.3 Muhtun SED-guovlluid barggolašvuođarievdan. Proseanta.
nob: Tabell 3.5 Sysselsatte 15–74 år fordelt etter utdanning og kjønn, 4. kvartal

source: Barggolačča
nob: I altGrunnskole

source: Barrgolašv. lassáneapmi 2003-2012. %
nob: Videregående skole Universitet / høyskole, lavere nivå Universitet / høyskole, høyere nivå

source: Barggolašvuođaovdáneapmi Priváhta
nob: Menn, STN-områder14 6435 3236 8112 016

source: Almmolaš Vuotna Nuorta-Finnmárku Unjárga, Deatnu, Gáŋgaviika, Davvesiida
nob: Kilde: SSBs Registerbasert sysselsettingsstatistikk.

source: 6 Guolast.: +32% Gálvogávp: + 4% Eanad./boazod.: -3%
nob: Unntatt personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: + 29%. Oahpahus: -30 %. Dearvvašv./sosiála: + 1%
nob: Menn, øvrige områder nord for Saltfjellet47 32014 40422 9957 6502 271

source: Kárášjohka / Guovdageaidnu Kárášjohka, Guovda-geaidnu
nob: Menn, Norge1 375 190325 676628 214277 042144 258

source: 5 Eanad./boazod.:
nob: Kvinner, STN-områder12 3373 3324 6783 797

source: jna.: + 5% Gálvogávp: - 14% Almm. háldd, jna: -23% Oahpahus: -9%
nob: Kvinner, øvrige områder nord for Saltfjellet41 04010 45816 54012 1721 870

source: Davvi-Romsa Návuotna Gáivuotna, Omasvuotna, Ivgu
nob: Kvinner, Norge1 213 810240 625464 676398 448110 061

source: 2 Huksen / rusttet: +25% Gálvogávp: - 8% Guolás jna: -42% Eand / boazod: -23%
nob: Andeler

source: Off adm: - 11%9 Oahpah.:
nob: Menn, STN-områder100 %36 %47 %14 %3 %

source: -10 Eanad / boazod: -33% Guolás: - 4 Huksen / rusttet: + 4% Gálvogávp: -14% Fievrrid: -21%
nob: Menn, øvrige områder nord for Saltfjellet100 %30 %49 %16 %5 %

source: Almm háldd jna: -23% Oahpahus: - 29% Dearvv./sos: +1%
nob: Menn, Norge100 %24 %46 %20 %10 %

source: ealáh: -26% Minerálrogg+82 %
nob: Kvinner, STN-områder100 %27 %38 %31 %4 %

source: Almm háldd jna.: +28% Oahpahus: -8% Dearvv / sos:+13 %
nob: Kvinner, øvrige områder nord for Saltfjellet100 %25 %40 %30 %5 %

source: 2.6 Iešguđetge SED-guovlluid ovdáneami dovdomearkkat
nob: Kvinner, Norge100 %20 %38 %33 %9 %

source: Barggolašvuođalassáneapmi SED-guovlluin lea unnit go riikkaoasis ja riikkas muđui maŋemus logijagi áigodaga, ja dat rievddada guovllu siskkobealde.
nob: Det var færre sysselsatte kvinner enn menn i STN-området i 2012.

source: Njealji guovllus guđa guovllus dahje oasseguovllus lei barggolašvuođalassáneapmi, ja guovtti guovllus lei njiedjan.
nob: Til tross for dette var det flere kvinner enn menn blant sysselsatte i STN-området som hadde høyere utdanning.

source: Njiedjan juohkása máŋgga ealáhusa gaskkas, eaige leat seamma ealáhusat mat sturrot dahje unnon iešguđetge guovlluin.
nob: Dette er sammenhenger som gjaldt alle de tre områdene, men det var mest markant i STN-området.

source: Álbmothivvodaga rievdan logijagiáigodagas lea baicca eanet oktasaš buot osiide guovllus; buot guovlluin lea olmmošlohku njiedjan.
nob: Andelen med høyere utdanning i STN-området var 35 prosent blant kvinner, og 17 prosent blant menn.

source: Muhto maiddái das leat erohusat, iige juohke guovllus leat seamma ollu njiedjan.
nob: Tilsvarende for Norge sett under ett var 42 og 31 prosent.

source: Tabell 2.4 Barggolašvuođa rievdan SED-guovllu oasseguovlluin 2002-2012 ja olmmošlohku 2000-2013 (Gáldu: SSB., Sámi statistihkka 2014)
nob: Tabell 3.6 Gjennomsnittsalder for sysselsatte personer med høyskole- / universitetsutdanning.

source: Márkosámi guovlu
nob: 4. kvartal 2012.

source: -&gt; Julevsámi guovlu Vuotna / riddo Oarje-Finnmárku
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Barggolašvuođanjieddju ja ollu olmmošlohkonjieddju
nob: Unntatt personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Nu dahket dát suohkanat Oarje-Finnmárkkus oasseguovllu SED-guovllus gos lea eanemus negatiiva ovdáneapmi logijagiáigodagas 2002-2012. Olmmošlohkonjiedjan lea 18 proseanta áigodagas, ja guovlu lea vásihan 3 proseanta barggolašvuođanjiedjama.
nob: I STN-området hadde sysselsatte personer med høyere utdanning en høyere gjennomsnittsalder enn sysselsatte med tilsvarende utdanning i landet sett under ett.

source: Guokte bargi viđa bargis barget almmolaš sektoris, ja guolástus lea stuorimus priváhta ealáhus.
nob: Fordelt på kjønn var gjennomsnittsalderen høyere for menn enn for kvinner.

source: Barggolašvuođanjieddju ja unnán olmmošlohkonjieddju Maiddái dán joavkkus lea dušše okta guovlu: márkosámi guovlu.
nob: STN-områder Øvrige områder nord for SaltfjelletNorge Begge kjønn44,443,542,4 Menn46,445,343,8 Kvinner43,342,341,1

source: Almmolaš sektor dahká 45 proseanta barggolašvuođas, earret dearvvašvuođa ja sosiálabálvalusaid, main lei veaháš lassáneapmi áigodagas.
nob: Figur 3.3 Aldersfordeling for sysselsatte kvinner / menn 15–74 år i STN-området og Norge med høyskole / universitetsutdanning.

source: Eará almmolaš sektorat leat njiedjan sakka.
nob: 4. kvartal 2012.

source: Lassáneapmi ja unnán olmmošlohkonjieddju
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Golbma oasseguovllus SED-guovllus lea barggolašvuođalassáneapmi ja unnán olmmošlohkonjieddju.
nob: Figur 3.3 viser samlet andel kvinner og menn med høyere utdanning, og hvordan disse fordeler seg etter aldersgrupper.

source: Vuotna / riddo Nuorta-Finnmárkkus lea leamaš stuorimus barggolašvuođaslassáneapmi, 6 proseanttain áigodagas.
nob: Den røde heltrukne linjen viser hvordan de 4 327 kvinnene i STN-området med høyere utdanning i tabell 3.5 fordeler seg etter alder.

source: Lassáneapmi lea priváhta sektoris, vuosttažettiin guolástusealáhusas, muhto maiddái almmolaš hálddahusas.
nob: Ut fra figuren kan vi se at litt over 14 prosent av kvinnene med høyere utdanning i STN-området var i alderen 35–39 år.

source: Logijagiáigodagas lea guovllus leamaš olmmošlogu njiedjan vuollelaš 9 proseanta.
nob: Tilsvarende var det bare litt over 10 prosent av mennene med høyere utdanning som var i samme aldersgruppe.

source: Kárášjogas / Guovdageainnus lea barggolašvuohta lassánan 5 proseanttain jagiid 2003-2012.
nob: I figuren ser vi videre at i de eldre aldersgruppene er fordelingen motsatt.

source: Dat lea nubbin eanemus lassáneapmi buot guovlluin mat leat SED-guovllus.
nob: Nesten 12 prosent av mennene i STN-området med høyere utdanning var i alderen 60 til 64 år.

source: Dain suohkaniin Sis-Finnmárkkus lea seammás njiedjan olmmošlohku 7,3 proseanttain.
nob: Tilsvarende for kvinner var litt over seks prosent.

source: Barggolašvuođa lassáneapmi lea sihke priváhta sektoris – mii dáppe lea boazoealáhus- ja almmolaš sektoris, erenoamážit dearvvašvuođa- ja sosiálabálvalusas, muhto maiddái media / kulturealáhusas ja oahpahusas.
nob: Generelt ser vi at kvinner med høyere utdanning hadde høyere andeler i unge aldersgrupper enn tilsvarende for menn. For landet sett under ett var det tilsvarende tendenser, men forskjellen mellom kjønnene var mindre.

source: Davvi-Romssas lea maiddái leamaš unnimus barggolašvuođalassáneapmi dan golmma guovllus dán joavkkus, 2 proseanta.
nob: Grunnlaget for tabeller og figurer er Statistisk sentralbyrås registerbaserte sysselsettingsstatistikk for 4. kvartal det enkelte år.

source: Seammás lea Davvi-Romsa vásihan unnimus olmmošlohkonjiedjama áigodagas buot guovlluin SED-guovllus; 3,5 proseanta.
nob: Populasjonen omfatter bosatte personer 15–74 år som har utført arbeid av minst én times varighet i referanseuken, eller som var midlertidig fraværende fra slikt arbeid.

source: Barggolašvuođalassáneapmi lea leamaš almmolaš sektoris, erenoamážit
nob: Denne statistikken er basert på flere ulike registre med ulik presisjon.

source: dearvvašvuođa / sosiálabálvalusain, mat dahke 30 proseanta barggolašvuođas.
nob: For personer i små jobber, frilansere, ordførere, en del næringsdrivende og noen andre grupper kan tallene være litt upresise.

source: Priváhta sektoris lea leamaš barggolašvuođanjieddju buot ealáhussurggiin, ja erenoamážit vuođđoealáhusain guolástusas ja eanadoalus.
nob: Om og hvordan dette slår ut i forhold til tabeller og figurer i denne artikkelen, er ikke undersøkt. Mer statistikk om sysselsatte, og mer om datagrunnlaget finnes på ssb.no/regsys.

source: 2.7 Hástalusat ovddosguvlui
nob: Menn, STN-områdetKvinner, STN-områdetMenn, NorgeKvinner, Norge

source: Olmmošlohkorievdan lea leamaš positiiva 2007 rájes, 0,6 proseanta lassánemiin jahkásaččat, dat lea bealli lassánanleahtus riikkagaskameari ektui. Lassáneapmi dáhpáhuvvo eanet sisafárremiin.
nob: Opplysninger om STN-området og annet som ikke er hentet fra sysselsettingsstatistikken, er i hovedsak hentet fra ssb.no/befolkning/statistikker/samisk.

source: Dát joavku lea njiedjan, ja erenoamážit nissonoassi joavkkus lea njiedjan. Riegádahttojit unnit mánát, maiddái suohkaniin main ovdal lea leamaš relatiivvalaš ollu riegádahttinbadjebáza.
nob: Definisjon av høyere utdanning Universitets- / høyskoleutdannelse, lavere nivå – - Alle som har fullført en universitets- og høgskoleutdannelse av en varighet på inntil

source: Dássážii lea barggolašvuođalassáneapmi sámi guovlluin leamaš vejolaš eanas dan dihte go sisafárren guovlluide lea lassánan. Áigodagas leat boahtán eanet sisafárrejeaddjit, ja
nob: – - Alle som har fullført 120 studiepoeng eller mer i universitets- og høgskolesystemet fra og med 1998/99, men som ikke har fullført en høyere gradsutdannelse.

source: ~ 36 ~ sisafárrejeaddjit leat eanet bargagoahtán. Dás lea sáhka eanas bargosisafárremis, ja erenoamážit bargosisafárrejeddjiin Nuorta-Eurohpás.
nob: Universitets- / høyskoleutdannelse, høyere nivå – - Alle som har fullført en universitets- og høyskoleutdannelse på mer enn fire år.

source: Dat bargosajit eaige leat nu gitta gilvvus ja ekonomalaš konjunktuvrrain go dábálaš eksportaealáhusat guolástus ja mátkeealáhusa leat.
nob: Mer utdanningsstatistikk og definisjoner knyttet til utdanningsstatistikk finnes på www.ssb.no/utdanning/statistikker/utniv/aar /.

source: Angell ja earát (2014) gávnnahedje ahte bargguhisvuohta davvin lea njiedjame riikkagaskameari dássái.
nob: I denne artikkelen er det valgt figurer og tabeller for å belyse noen få utvalgte temaer ved hjelp av SSBs sysselsettingsstatistikk.

source: Dievdduid gaskkas leat goitge ain eanet go muđui riikkas, muhto bargguhisvuohta ja bargooassálastin nissoniid gaskkas lea lahka riikkagaskadási.
nob: De omtalte temaene kan beskrives grundigere ved å ta med flere dimensjoner, som yrke, arbeidstid, utdanningstype, antall ansatte hos arbeidsgiver, sivilstatus osv..

source: Bargojohttin lea oassin Davvi-Norgga bargoeallimis, ja eanet johtet eret davvinorgga suohkaniin go sisa (Angell ja earát 2013).
nob: For å danne seg et mer omfattende bilde av utviklingen av sysselsettingen i STN-området kan man også gå videre på noen av områdene nevnt nedenfor.

source: Bargojohttin lea lassánan 2000-logus, ja erenoamážit guovlluin main lea oanehis gaska bargomárkanguovddážiidda.
nob: Analyser av enkeltnæringer Finnes det næringer som går bra i STN-området ?

source: Siskkáldas bargojohttin riikkaoasis lea vuosttažettiin lassánan guovlluin main lea oanehis gaska guovddážiidda main lea alla bargomárkanintegrašuvdna.
nob: Hvor er disse ?

source: Eanet dievddut go nissonat johtet barggu geažil, dat guoská buot guovlluide SED-guovllus.
nob: Er det næringer som forsvinner ? Hvor blir det av de sysselsatte ?

source: Figuvra 2.6 čájeha bargojohttiid olggos guovllus, lohku lea stuorimus guovlluin mat leat lahka stuorit bargomárkana, nugo gávpogiid Tromssa, Hámmárfeasta, Álttá dahje Čáhcesullo.
nob: Enkeltnæringer / områder som er satsningsområder Er det næringer / områder som har fått særskilt støtte/oppfølging ?

source: Bargomátkkošteapmi olggos lea stuorimus DavviRomssas, eatnasat Romsii.
nob: Hvordan har det gått med disse ? Øker sysselsettingen ?

source: Erenoamážit Davvi-Romssas sáhttá bargojohttin olggos mielde čilgeme barggolašvuođalassáneami ja ahte olmmošlohku ii leat njiedjan eanet go lea guovllus.
nob: Man kan se på utviklingen i sysselsettingen i enkeltnæringen over tid fordelt på ulike geografiske områder.

source: Figuvra 2.6 Barggolaččat agis 15-74 geain bargobáiki lea olggobealde ássansuohkana.
nob: Sysselsetting innen offentlig sektor Hvor stor er offentlig sektor ?

source: 2012, 4. kvartála.
nob: Har andelen endret seg ?

source: (Gáldu: SSB)
nob: Hvem jobber der ?

source: Jagi 1990 riegádedje 650 máná SED-guovllus, ja 2010 lei lohku 330.
nob: Hvordan er utviklingen i antall arbeidsplasser i STN-området ?

source: Dat lea lagabui 50 proseanta njiedjan. Šattolašvuođalohku sámi guovlluin lei 2,08 jagi 1990, de lei seamma lohku 1,73 guoktelogi jagi maŋŋil.
nob: Denne artikkelen viser sysselsatte personer som er bosatt i STN-området.

source: statistihkka).
nob: Men det sier ikke noe om hvor de jobber.

source: Olmmošlohkorievdan jagi 2030 rádjái orru čájeheame ahte jus SED-suohkaniin galgá lassánit olmmošlohku de lea eaktun sisafárren.
nob: Det er mulig å fordele alle jobber (inkludert bijobb og personer på korttidsoppdrag) etter arbeidssted og å se på pendling til / fra STN-området.

source: Dáin suohkaniin lea álbmogis unnán potensiála “ iešlassáneapmái ”.
nob: Sysselsetting og utdanning Utdanningsnivå Man kan se på utdanningsnivå i ulike næringer.
